{"info":{"response":"OK","load":"8 ms","servertime":"2011-03-06 01:03:33 CET"},"items":[{"id":"08MADRID174","subject":"SPAIN WILL OPPOSE KOSOVO RECOGNITION AT GAERC","date":"2008-02-15 17:05:00","classification":"CONFIDENTIAL","origin":"Embassy Madrid","text":"C O N F I D E N T I A L SECTION 01 OF 02 MADRID 000174\n\nSIPDIS\n\nSIPDIS\n\nE.O. 12958: DECL: 02\/15\/2018\nTAGS: PHUM PREL EUN SP KV IS\nSUBJECT: SPAIN WILL OPPOSE KOSOVO RECOGNITION AT GAERC\n\nREF: A. STATE 15648\n\n¶B. MADRID 162\n¶C. BERLIN 184\n\nMADRID 00000174 001.2 OF 002\n\n\nClassified By: DCM Hugo Llorens for reasons 1.4 (b) and (d)\n\n¶1. (C) SUMMARY: Spanish Political Director Rafael Dezcallar\nand Director General for North America and Europe Pepe Pons\ntold DCM separately that Spain would oppose any EU consensus\nstatement on Kosovo recognition in Brussels February 18.\nSeparately, Spanish Deputy DG for ESDP Carlos Fernandez-Arias\ntold Poloff that the maximum statement Spain could entertain\nwould be a \"two-sentence\" statement of the outcome from\nPristina and a restatement of the EU's commitment to the\nWestern Balkans. The GAERC also plans to send a message of\n\"no more business as usual\" by issuing conclusions on Burma,\nKenya, and Chad. END SUMMARY.\n\n\/\/KOSOVO AND SERBIA\/\/\n\n¶2. (C) On February 13, Spanish Political Director Rafael\nDezcallar told the DCM that Spain would almost certainly not\nbe able to join consensus on Kosovo recognition at the GAERC\nin Brussels (ref B), but that the decision would be made by\nMoncloa. Spanish Vice President Fernandez De La Vega,\nspeaking at the GOS weekly press briefing February 15, said,\n\"Spain does not support a unilateral declaration of\nindependence...Despite the fact that recognition is an\nexclusively national competency...the government is working\nand will continue working until the last moment so that the\nEU will have a common and active position toward the future\nof Kosovo...Our position has not changed.\" Director General\nfor North America and Europe Pepe Pons told DCM February 15\nthat Spain would oppose any movement toward EU recognition at\nthe GAERC. Noting European concerns about Spanish opposition\ndue to the elections (ref C), the DCM emphasized that no one\nseriously believed that Kosovo would be an electoral issue,\nnor did any credible politician see any correlation between\nKosovo and Spanish internal disputes. Pons replied that\nKosovo would be an election issue, saying that Kosovo is in\nthe headlines and the debate in Europe is drawing the\ngovernment's attention away from its campaign priorities.\nThe DCM countered that there was no guarantee that the GOS\nwould be in a position to support Kosovar independence after\nthe elections, given that a PSOE victory would mean weeks of\nnegotiations to form a coalition government, while a PP\ngovernment would certainly oppose Kosovar independence. Pons\nacknowledged this was true, but said that at least then\nKosovo's independence would not be distracting the government\nduring the campaign. Pons said that the Russian Ambassador\nhad been to see him earlier on February 15 and had left the\nimpression that the Russians would react negatively but\npassively to the UDI.\n\n¶3. (C) Deputy Political Director for ESDP Carlos\nFernandez-Arias told Poloff the same separately.\nFernandez-Arias said that Spain would not accept any EU\nstatement that hinted at recognition but would, if pressed,\nconsider a very brief \"no more than two sentence\"\nacknowledgment of the outcome in Pristina on February 17\nalong with a restatement of the EU's commitments in the\nWestern Balkans. Fernandez-Arias noted that the question of\nrecognition is a prerogative of each member nation and is\ncompletely separate from EULEX and the naming of an EU High\nRepresentative, which he said are going forward regardless.\nFernandez-Arias said that the EU would not be able to broach\nthe EU Stabilization and Association Agreement with the Serbs\nagain until well after Kosovo's independence, once things\nhave calmed down a bit.\n\n\/\/MEPP\/\/\n\n¶4. (C) Fernandez-Arias said that there would likely be\nlittle discussion of the Middle East, but that Spain is\nconcerned about finding a way to keep the Rafah crossing open\nto provide a pressure release valve for Gaza. He said that\nlast month's border events had weakened Abbas and the PA and\nhad shown the need for such a valve. The means to administer\nthat border were more challenging, he said, given the\ninability to negotiate with Hamas.\n\n\/\/BURMA\/\/\n\n¶5. (C) According to Fernandez-Arias, Spain supports the EU\nin Burma and does not want the situation to return to the\nstatus quo ante. The GAERC will issue conclusions on Burma\ncalling for continued pressure and sanctions but FM Moratinos\nfeels it is also important to send positive signals to the\nBurmese regime.\n\n\/\/CHAD\/\/\n\n\nMADRID 00000174 002.2 OF 002\n\n\n¶6. (C) With plans moving forward once more for EUFOR's\ndeployment to Chad and CAR, Spain is pushing conclusions that\nwill first and foremost keep forward momentum for EUFOR and\nalso make a qualified statement of support for President Deby\nthat cannot be interpreted as a carte blanche for the Chadian\ngovernment to exact reprisals.\n\n\/\/KENYA\/\/\n\n7, (C) The GAERC will issue conclusions on Kenya calling for\ndialogue and supporting the UN, and calling for an end to\n\"business as usual.\"\nAGUIRRE","header":"VZCZCXRO9835\nPP RUEHAG RUEHROV\nDE RUEHMD #0174\/01 0461739\nZNY CCCCC ZZH\nP 151739Z FEB 08\nFM AMEMBASSY MADRID\nTO RUEHC\/SECSTATE WASHDC PRIORITY 4276\nINFO RUCNMEM\/EU MEMBER STATES COLLECTIVE PRIORITY\nRUEHLA\/AMCONSUL BARCELONA PRIORITY 3300\n\nXTAGS: XTAGPHUM, XTAGPREL, XTAGEUN, XTAGSP, XTAGKV, XTAGIS 08MADRID174","tags":"EUN IS KV PHUM PREL SP","added":"2010-12-13 12:12:00","stamp":"2010-12-14 14:09:23","vote_points":"0","vote_count":"0","vote_rating":"0","priority":"PP","tweets":"1","manual":"N","sitelink":"","isnew":"N","fingerprint1":"b67ba61badec43567ba05d1b36625b45","link":"http:\/\/213.251.145.96\/cable\/1970\/01\/08MADRID174.html","cachelink":"http:\/\/cablesearch.org\/cable\/view.php?id=08MADRID174"}]}